/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Ви хочете надіслати звіт про останній збій?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Програма %@ нещодавно аварійно завершила роботу. Щоб посприяти її вдосконаленню, ви можете надіслати автору журналу збою.";

/* Name of OK button in alert window: */
"Send" = "Надіслати";

/* Name of Cancel button in alert window: */
"Don't Send" = "Не надсилати";

